Repository: kk-devcode/myserver-0.11
Catalog: po/*.po
Languages: cs, fi, sl, vi

source: %s is not a registered algorithm
cs: %s není registrovaný algoritmus
fi: %s ei ole rekisteröity algoritmi
sl: %s ni vpisan algoritem
vi: %s không phải là một thuật toán được đăng ký

source: Internal error
cs: Interní chyba
fi: Sisäinen virhe
sl: Notranja napaka
vi: Lỗi nội bộ

source: Error: incomplete remote PROCESS_SERVER block, %s:%s needs a port
cs: Chyba: neúplný vzdálený blok PROCESS_SERVER, %s:%s potřebuje port
fi: Virhe: vaillinainen PROCESS_SERVER-etälohko, %s:%s tarvitsee portin
sl: Napaka: nepopoln oddaljen blok PROCESS_SERVER, %s:%s potrebuje vrata
vi: Lỗi: khối PROCESS_SERVER từ xa không hoàn toàn, %s:%s yêu cầu một cổng

source: Error: incomplete PROCESS_SERVER block
cs: Chyba: neúplný blok PROCESS_SERVER
fi: Virhe: vaillinainen PROCESS_SERVER-lohko
sl: Napaka: nepopoln blok PROCESS_SERVER
vi: Lỗi: khối PROCESS_SERVER không hoàn toàn

source: Cannot run process %s: Reached max number of servers
cs: Nelze spustit proces %s: Dosažen maximální počet serverů
fi: Ei voida suorittaa prosessia %s: Saavutettiin palvelimien enimmäismäärä
sl: Opravila %s ni mogoče zagnati: doseženo je bilo največje število strežnikov
vi: Không thể chạy tiến trình %s: đã tới số tối đa các trình phục vụ

source: Protocol not defined for vhost: %s, using HTTP by default
cs: Protokol není definován pro virtuálního hostitele: %s, používá se výchozí HTTP
fi: Yhteyskäytäntöä ei ole määritelty kohteelle vhost: %s, käytetään yhteyskäytäntöä HTTP oletuksena
sl: Protokol ni določen za navideznega gostitelja: %s, privzeto bo uporabljen HTTP
vi: Chưa xác định giao thức cho máy ảo (vhost): %s, đang sử dụng HTTP theo mặc định

source: The protocol "%s" is used but not loaded
cs: Je použit protokol „%s“, ale není načten
fi: Yhteyskäytäntöä ”%s” käytetään, mutta ei ole ladattu
sl: Protokol "%s" je uporabljen, vendar ni naložen
vi: Giao thức « %s » được sử dụng mà không phải được nạp

source: Error opening %s
cs: Chyba otevírání %s
fi: Virhe avattaessa kohdetta %s
sl: Napaka med odpiranjem %s
vi: Lỗi mở %s

source: Unrecognized log type
cs: Nerozpoznaný typ evidence
fi: Tunnistamaton lokityyppi
sl: Neprepoznana vrsta dnevnika
vi: Không nhận ra loại sổ theo dõi

source: The location `%s' is registered multiple times
cs: Umístění „%s“ je registrováno vícekrát
fi: Sijainti ”%s” on rekisteröity useita kertoja
sl: Mesto '%s' je vpisano večkrat
vi: Vị trí « %s » được đăng ký nhiều lần

source: Error loading mime types file: %s
cs: Chyba načítání souboru s typy MIME: %s
fi: Virhe ladattaessa mime-tyyppien tiedostoa: %s
sl: Napaka med nalaganjem datoteke vrst MIME: %s
vi: Gặp lỗi khi nạp tập tin các dạng MIME: %s

source: Error opening log files
cs: Chyba otevírání souborů s evidencí
fi: Virhe avattaessa lokitiedostoja
sl: Napaka med odpiranjem dnevniških datotek
vi: Gặp lỗi khi mở tập tin theo dõi

source: Error initializing SSL for %s
cs: Chyba inicializace SSL pro %s
fi: Virhe alustettaessa SLL:ää kohteelle %s
sl: Napaka med začenjanjem SSL za %s
vi: Gặp lỗi khi sơ khởi SSL cho %s

source: Error initializing socket pair
cs: Chyba inicializace páru soketů
fi: Virhe alustettaessa pistokeparia
sl: Napaka med začenjanjem para vtičev
vi: Gặp lỗi khi sơ khởi cặp ổ cắm

source: Error while initializing the dispatcher thread
cs: Chyba při inicializaci plánovače vláken
fi: Virhe alustettaessa vuoronantosäiettä
sl: Napaka med začenjanjem niti posrednika
vi: Gặp lỗi khi sơ khởi nhánh của trình điều vận

source: Binding the port
cs: Navazuje se port
fi: Sidotaan portti
sl: Vezanje vrat
vi: Đang đóng kết cổng

source: Port was bound
cs: Port byl navázán
fi: Portti sidottiin
sl: Vrata so bila vezana
vi: Cổng đã được đóng kết

source: Listening on the port: %i
cs: Naslouchá se na portu: %i
fi: Kuunnellaan portissa: %i
sl: Poslušanje na vratih: %i
vi: Đang lắng nghe trên cổng: %i

source: Cgi: cannot find the %s file
cs: Cgi: nelze nalézt soubor %s
fi: Cgi: %s-tiedostoa ei löydy
sl: Cgi: datoteke %s ni mogoče najti
vi: Không tìm thấy tập tin %s

source: Cgi: process %i timeout
cs: Cgi: vypršel časový limit procesu %i
fi: Cgi: prosessin %i aikakatkaisu
sl: Cgi: dosežena je bila časovna omejitev opravila %i
vi: Cgi: quá hạn chạy tiến trình %i

source: FastCGI: cannot connect to the %s process
cs: FastCGI: nelze se napojit na proces %s
fi: FastCGI: ei voida yhdistää %s-prosessiin
sl: FastCGI: z opravilom %s se ni mogoče povezati
vi: FastCGI: không thể kết nối đến tiến trình %s

source: FastCGI: internal error
cs: FastCGI: interní chyba
fi: FastCGI: sisäinen virhe
sl: FastCGI: notranja napaka
vi: FastCGI: lỗi nội bộ

source: FastCGI: cannot find handler for SEND
cs: FastCGI: nelze najít ovladač pro SEND
fi: FastCGI: ei kyetä löytämää käsittelijää kohteelle SEND
sl: FastCGI: ročnika za SEND ni mogoče najti
vi: FastCGI: không tìm thấy bộ quản lý cho SEND

source: FastCGI: server timeout
cs: FastCGI: vypršel časový limit serveru
fi: FastCGI: palvelimen aikakatkaisu
sl: FastCGI: dosežena je bila časovna omejitev strežnika
vi: FastCGI: quá hạn chạy trình phục vụ

source: HttpDir: pattern `%s' is not valid
cs: HttpDir: vzor „%s“ není platný
fi: HttpDir: malli ”%s” ei ole kelvollinen
sl: HttpDir: vzorec '%s' ni veljaven
vi: HttpDir: mẫu « %s » không phải hợp lệ

source: ISAPI: internal error
cs: ISAPI: interní chyba
fi: ISAPI: sisäinen virhe
sl: ISAPI: notranja napaka
vi: ISAPI: lỗi nội bộ

source: ISAPI: max connections
cs: ISAPI: maximum připojení
fi: ISAPI: yhteyksien enimmäismäärä
sl: ISAPI: doseženo je bilo največje število povezav
vi: ISAPI: số tối đa các kết nối

source: ISAPI: cannot load %s
cs: ISAPI: nelze načíst %s
fi: ISAPI: ei voi ladata kohdetta %s
sl: ISAPI: %s ni mogoče naložiti
vi: ISAPI: không thể nạp %s

source: ISAPI: version not supported
cs: ISAPI: verze není podporována
fi: ISAPI: versiota ei tueta
sl: ISAPI: različica ni podprta
vi: ISAPI: phiên bản không được hỗ trợ

source: ISAPI: cannot find entry-point
cs: ISAPI: nelze najít vstupní bod
fi: ISAPI: ei kyetä löytämään tulokohtaa
sl: ISAPI: vstopne točke ni mogoče najti
vi: ISAPI: không tìm thấy điểm vào

source: ISAPI: Not implemented
cs: ISAPI: neimplementováno
fi: ISAPI: Ei ole toteutettu
sl: ISAPI: ni podprto
vi: ISAPI: Không được thực hiện

source: MSCGI: cannot find entry-point for %s
cs: MSCGI: nelze najít vstupní bod pro %s
fi: MSCGI: ei kyetä löytämään tulokohtaa kohteelle %s
sl: MSCGI: vstopne točke za %s ni mogoče najti
vi: MSCGI: không tìm thấy điểm vào cho %s

source: SCGI: internal error
cs: SCGI: interní chyba
fi: SCGI: sisäinen virhe
sl: SCGI: notranja napaka
vi: SCGI: lỗi nội bộ

source: WinCGI: not implemented
cs: WinCGI: neimplementováno
fi: WinCGI: ei ole toteutettu
sl: WinCGI: ni podprto
vi: WinCGI: chưa được thực hiện

source: The %s log is shared among %i objects
cs: Evidence %s je sdílena mezi %i objekty
fi: Loki %s jaetaan %i:n objektin kesken
sl: Dnevnik %s je deljen med %i objekti
vi: Sổ theo dõi %s được chia sẻ trong %i đối tượng

source: Print the version for the application
cs: Vypsat verzi aplikace
fi: Tulosta versio sovellukselle
sl: Prikaže različico tega programa.
vi: In ra phiên bản của ứng dụng

source: Specify how run the server (by default console mode)
cs: Určuje, jak spustit server (výchozí je režim konzoly)
fi: Määritä kuinka palvelinta suoritetaan (oletuksena konsolitilassa)
sl: Navedite, kako bo zagnan strežnik (privzeto v konzolnem načinu)
vi: Ghi rõ cách chạy trình phục vụ (bằng chế độ bàn giao tiếp mặc định)

source: Specify the location (using the format protocol://resource) to use as the main log.
cs: Určuje umístění (ve formátu protokol://zdroj), které se má použít jako hlavní evidence
fi: Määritä sijainti (käytetään muotoa yhteyskäytäntö://resurssi) päälokin käyttöön.
sl: Navedite mesto (v obliki protokol://vir), ki bo uporabljeno kot glavni dnevnik.
vi: Ghi rõ vị trí (dùng định dạng « giao thức://tài_nguyên ») cần dùng như là sổ theo dõi chính.

source: Specify the file where write the PID
cs: Určuje soubor pro uložení PID
fi: Määritä tiedosto, johon PID-tunniste kirjoitetaan
sl: Navedite datoteko, kjer bo zapisan PID
vi: Ghi rõ tập tin vào đó cần ghi PID (mã số tiến trình)

source: Specify if use a fork server
cs: Určuje, zda se má použít server s větvením procesů
fi: Määritä, jos käytetään fork-palvelinta
sl: Navedite, če želite ustvariti nov proces strežnika
vi: Ghi rõ có nên sử dụng một trình phục vụ phân nhánh (fork) hay không

source: Specify an alternative directory where look for configuration files
cs: Určuje alternativní složku, ve které se mají hledat soubory s nastavením
fi: Määritä vaihtoehtoinen hakemisto, josta asetustiedostoja etsitään
sl: Navedite drugotno mapo, kjer bo program iskal nastavitvene datoteke
vi: Ghi rõ một thư mục xen kẽ trong đó có thể tìm tập tin cấu hình

source: Specify which plugins must be loaded before the server starts.
cs: Určuje, které zásuvné moduly musí být načteny před spuštěním serveru.
fi: Määritä mitä lisäosia pitää ladata ennen palvelimen käynnistymistä.
sl: Navedite, katere vstavke je potrebno naložiti, preden se zažene strežnik.
vi: Ghi rõ những phần bổ sung cần nạp trước khi khởi chạy trình phục vụ.

source: Cannot load specified plugins
cs: Nelze načíst určené zásuvné moduly
fi: Ei voida ladata määriteltyjä lisäosia
sl: Navedenih vstavkov ni mogoče naložiti
vi: Không thể nạp những phần bổ sung đã ghi rõ

source: Cannot find the configuration files, be sure they exist
cs: Nelze najít soubory s nastavením, ujistěte se, že existují
fi: Ei kyetä löytämään asetustiedostoja, varmista että ne ovat olemassa
sl: Nastavitvenih datotek ni mogoče najti; prepričajte se, da obstajajo
vi: Không tìm thấy tập tin cấu hình: kiểm tra lại có tập tin đó

source: Invalid plugin name in PLUGIN block.
cs: Neplatný název zásuvného modulu v bloku PLUGIN.
fi: Virheellinen lisäosanimi PLUGIN-lohkossa.
sl: Neveljavno ime vstavka v bloku PLUGIN.
vi: Gặp tên phần bổ sung sai trong khối PLUGIN (phần bổ sung).

source: Invalid plugins source
cs: Neplatný zdroj zásuvných modulů
fi: Virheellinen lisäosien lähde
sl: Neveljaven vir vstavkov
vi: Gặp nguồn phần bổ sung sai

source: Invalid plugins data specified
cs: Určena neplatná data zásuvných modulů
fi: Virheelliset lisäosien tiedot määritelty
sl: Navedeni so bili neveljavni podatki vstavkov
vi: Sai xác định dữ liệu phần bổ sung

source: Cannot find the plugin data, please check that the specified name and path are correct
cs: Nelze najít data zásuvného modulu, zkontrolujte prosím, zda jsou správně zadány název a cesta
fi: Ei kyetä löytämään lisäosatietoja, tarkista että määritelty nimi ja polku ovat oikein
sl: Podatkov vstavka ni mogoče najti. Prosimo, preverite, če sta ime in pot pravilna
vi: Không tìm thấy dữ liệu phần bổ sung, hãy kiểm tra lại tên và đường dẫn đã ghi rõ

source: Cannot load plugin %s
cs: Nelze načíst zásuvný modul %s
fi: Ei voida ladata lisäosaa %s
sl: Vstavka '%s' ni mogoče naložiti
vi: Không thể nạp phần bổ sung %s

source: Error loading plugin `%s'
cs: Chyba načítání zásuvného modulu „%s“
fi: Virhe ladattaessa lisäosaa ”%s”
sl: Napaka med nalaganjem vstavka '%s'
vi: Gặp lỗi khi nạp phần bổ sung « %s »

source: Error loading plugin `%s': invalid plugin.xml
cs: Chyba načítání zásuvného modulu „%s“: neplatný plugin.xml
fi: Virhe ladattaessa lisäosaa ”%s”: virheellinen plugin.xml
sl: Napaka med nalaganjem vstavka '%s': neveljavna datoteka plugin.xml
vi: Gặp lỗi khi nạp phần bổ sung « %s »: tập tin « plugin.xml » sai

source: Error pre-loading plugin `%s'
cs: Chyba přednačítání zásuvného modulu „%s“
fi: Virhe esiladattaessa lisäosaa ”%s”
sl: Napaka med prednalaganjem vstavka '%s'
vi: Gặp lỗi khi nạp sẵn phần bổ sung « %s »

source: Missing plugin dependence `%s' --> `%s'
cs: Chybějící závislost zásuvného modulu „%s“ --> „%s“
fi: Puuttuva lisäosariippuvuus ”%s” --> ”%s”
sl: Manjkajoča odvisnost vstavka '%s' --> '%s'
vi: Phần bổ sung còn thiếu quan hệ phụ thuộc `%s' --> `%s'

source: Plugin `%s' not compatible with this version
cs: Zásuvný modul „%s“ není kompatibilní s touto verzí
fi: Lisäosa ”%s” ei ole yhteensopiva tämän version kanssa
sl: Vstavek '%s' ni združljiv s to različico
vi: Phần bổ sung « %s » không tương thích với phiên bản này

source: Loaded plugin `%s'
cs: Načten zásuvný modul „%s“
fi: Ladattiin lisäosa ”%s”
sl: Vstavek '%s' naložen
vi: Đã nạp phần bổ sung « %s »

source: Control: specified version not supported
cs: Control: určená verze není podporována
fi: Control: määritettyä versiota ei tueta
sl: Control: navedena različica ni podprta
vi: Điều khiển: đã ghi rõ một phiên bản không phải được hỗ trợ

source: Control: internal error
cs: Control: interní chyba
fi: Control: sisäinen virhe
sl: Control: notranja napaka
vi: Điều khiển: lỗi nội bộ

source: Invalid requested Path
cs: Neplatná požadovaná cesta
fi: Virheellinen pyydetty polku
sl: Neveljavna zahtevana pot
vi: Sai yêu cầu đường dẫn

source: HTTP: socket error
cs: HTTP: chyba soketu
fi: HTTP: pistokevirhe
sl: HTTP: napaka vtiča
vi: HTTP: lỗi ổ cắm

source: HTTP: internal error
cs: HTTP: interní chyba
fi: HTTP: sisäinen virhe
sl: HTTP: notranja napaka
vi: HTTP: lỗi nội bộ

source: HTTP: error accessing the security file
cs: HTTP: chyba přístupu k souboru zabezpečení
fi: HTTP: virhe käytettäessä turvatiedostoa
sl: HTTP: napaka med dostopanjem do varnostne datoteke
vi: HTTP: gặp lỗi khi truy cập đến tập tin bảo mật

source: HTTP: internal error, when using digest auth only a1 and cleartext passwords can be used
cs: HTTP: interní chyba, při používání zkráceného ověřování se mohou použít jen hesla a1 a čistě textová
fi: HTTP: sisäinen virhe, kun käytetään koostetodennusta, vain a1- ja selväkielitekstisiä salasanoja voidaan käyttää
sl: HTTP: notranja napaka. Med uporabo 'digest auth' so dovoljena samo gesla a1 in cleartext
vi: HTTP: lỗi nội bộ, khi xác thực bằng bản tóm tắt (digest) thì chỉ cho phép sử dụng mật khẩu nhập thô và a1

source: HTTP: The specified error page: %s does not exist
cs: HTTP: určená chybová stránka: %s neexistuje
fi: HTTP: Määritelty virhesivu %s ei ole olemassa
sl: HTTP: navedena stran s sporočilom o napaki: %s ne obstaja
vi: HTTP: đã ghi rõ một trang lỗi (%s) không tồn tại

source: HttpDataHandler: using the base interface!
cs: HttpDataHandler: používá se základní rozhraní!
fi: HttpDataHandler: käytetään peruskäyttöliittymää!
sl: HttpDataHandler: uporabljen je osnovni vmesnik!
vi: HttpDataHandler: đang sử dụng giao thức cơ bản !

source: Bad alloc: %s
cs: Chybná alokace: %s
fi: Väärä alloc-kutsu: %s
sl: Slaba dodelitev: %s
vi: Sai cấp phát: %s

source: Error loading the socket library
cs: Chyba načítání knihovny soketů
fi: Virhe ladattaessa pistokekirjastoa
sl: Napaka med nalagnjem knjižnice vtičev
vi: Gặp lỗi khi nạp thư viện ổ cắm

source: Initializing server configuration...
cs: Inicializuje se nastavení serveru…
fi: Alustetaan palvelinasetuksia...
sl: Začenjanje nastavitve strežnika ...
vi: Đang sơ khởi cấu hình trình phục vụ...

source: The server could not be started
cs: Server nelze spustit
fi: Palvelimen käynnistyminen epäonnistui
sl: Strežnika ni mogoče zagnati
vi: Trình phục vụ này không khởi chạy được

source: Using gid: %s
cs: Používá se GID: %s
fi: Käytetään gid-ryhmätunnusta: %s
sl: Uporabljen gid: %s
vi: Đang dùng GID: %s

source: Using uid: %s
cs: Používá se UID: %s
fi: Käytetään uid-käyttäjätunnusta: %s
sl: Uporabljen uid: %s
vi: Đang dùng UID: %s

source: Server is ready!
cs: Server je připraven!
fi: Palvelin on valmis!
sl: Strežnik je pripravljen!
vi: Trình phục vụ có sẵn sàng !

source: Press Ctrl-C to terminate its execution
cs: Jeho běh ukončíte stiskem Ctrl-C
fi: Paina Ctrl-C-näppäimiä sen suorituksen päättämiseksi
sl: Pritisnite Ctrl-C za prekinitev izvajanja
vi: Bấm tổ hợp phím Ctrl+C để chấm dứt nó

source: Error: %s
cs: Chyba: %s
fi: Virhe: %s
sl: Napaka: %s
vi: Lỗi: %s

source: Server terminated
cs: Server ukončen
fi: Palvelin pysäytettiin
sl: Strežnik prekinjen
vi: Trình phục vụ bị chấm dứt

source: Host name: %s
cs: Název počítače: %s
fi: Tietokoneen nimi: %s
sl: Ime gostitelja: %s
vi: Tên máy: %s

source: Error reading IP list
cs: Chyba čtení seznamu adres IP
fi: Virhe luettaessa verkko-osoiteluetteloa
sl: Napaka med branjem seznama naslovov IP
vi: Gặp lỗi khi đọc danh sách các địa chỉ IP

source: IP: %s
cs: Adresa IP: %s
fi: Verkko-osoite: %s

source: Detected %i CPUs
cs: Zjištěno %i procesorů
fi: Havaittu %i prosessoria
sl: Zaznanih je bilo %i CPE-jev
vi: Phát hiện được %i CPU

source: Error creating the MIME types handler: %s
cs: Chyba vytváření ovladače typů MIME: %s
fi: Virhe luotaessa MIME-tyyppien käsittelijää: %s
sl: Napaka med ustvarjanjem ročnika vrst MIME: %s
vi: Gặp lỗi khi tạo bộ quản lý các dạng MIME: %s

source: Using %i MIME types
cs: Používá se %i typů MIME
fi: Käytetään %i MIME-tyyppiä
sl: Uporabljenih je %i vrst MIME
vi: Đang sử dụng %i dạng MIME

source: Error while loading MIME types
cs: Chyba při načítání typů MIME
fi: Virhe ladattaessa MIME-tyyppejä
sl: Napaka med nalaganjem vrst MIME
vi: Gặp lỗi khi nạp các dạng MIME

source: Creating thread %i...
cs: Vytváří se vlákno %i…
fi: Luodaan säie %i...
sl: Ustvarjanje niti %i ...
vi: Đang tạo nhánh %i...

source: Error while creating thread
cs: Chyba při vytváření vlákna
fi: Virhe luotaessa säiettä
sl: Napaka med ustvarjanjem niti
vi: Gặp lỗi khi tạo nhánh

source: Thread %i created
cs: Vlákno %i vytvořeno
fi: Säie %i luotiin
sl: Nit %i ustvarjena
vi: Nhánh %i đã được tạo

source: Error creating the virtual hosts handler: %s
cs: Chyba vytváření ovladače virtuálních hostitelů: %s
fi: Virhe luotaessa virtuaalista isäntäkäsittelijää: %s
sl: Napaka med ustvarjanjem ročnika navideznih gostiteljev: %s
vi: Gặp lỗi khi tạo bộ quản lý các máy ảo : %s

source: Error loading the vhost configuration file %s
cs: Chyba načítání souboru %s s nastavením pro virtuálního hostitele
fi: Virhe ladattaessa vhost-asetustiedostoa %s
sl: Napaka med nalaganjem nastavitvene datoteke navideznih gostiteljev (%s)
vi: Gặp lỗi khi nạp tập tin cấu hình máy ảo %s

source: Error while loading plugins
cs: Chyba při načítání zásuvných modulů
fi: Virhe ladattaessa lisäosia
sl: Napaka med nalaganjem vstavkov
vi: Gặp lỗi trong khi nạp phần bổ sung

source: Reloaded
cs: Znovu načteno
fi: Ladattu uudelleen
sl: Ponovno naloženo
vi: Đã nạp lại

source: Rebooting...
cs: Znovu se zavádí…
fi: Käynnistetään uudelleen...
sl: Ponovno zaganjanje ...
vi: Đang khởi động lại...

source: Stopping threads
cs: Zastavují se vlákna
fi: Pysäytetään säikeet
sl: Zaustavljanje niti
vi: Đang ngừng chạy các nhánh

source: Threads stopped
cs: Vlákna zastavena
fi: Säikeet pysäytettiin
sl: Niti zaustavljene
vi: Các nhánh bị dừng

source: Cleaning memory
cs: Čistí se paměť
fi: Tyhjennetään muisti
sl: Čiščenje pomnilnika
vi: Đang làm sạch vùng nhớ

source: MyServer has stopped
cs: MyServer byl zastaven
fi: MyServer pysähtyi
sl: MyServer se je zaustavil
vi: MyServer đã dừng chạy

source: Error while loading the %s configuration file
cs: Chyba při načítání souboru %s s nastavením
fi: Virhe ladattaessa %s-asetustiedostoa
sl: Napaka med nalaganjem nastavitvene datoteke %s
vi: Gặp lỗi trong khi nạp tập tin cấu hình %s

source: Error setting additional groups
cs: Chyba nastavování přídavných skupin
fi: Virhe asetettaessa lisäryhmiä
sl: Napaka med nastavljanjem dodatnih skupin
vi: Gặp lỗi khi lập các nhóm bổ sung

source: Error setting gid
cs: Chyba nastavování GID
fi: Virhe asetettaessa gid-ryhmätunnusta
sl: Napaka med nastavljanjem gid
vi: Gặp lỗi khi lập GID

source: Error setting uid
cs: Chyba nastavování UID
fi: Virhe asetettaessa uid-käyttäjätunnusta
sl: Napaka med nastavljanjem uid
vi: Gặp lỗi khi lập UID

source: Rebooting
cs: Znovu se zavádí
fi: Käynnistetään uudelleen
sl: Ponovno zaganjanje
vi: Đang khởi động lại

source: The server could not be restarted
cs: Server nelze restartovat
fi: Palvelinta ei voitu käynnistää uudelleen
sl: Strežnika ni mogoče ponovno zagnati
vi: Không thể khởi chạy lại trình phục vụ

source: Restarted
cs: Restartováno
fi: Käynnistettiin uudelleen
sl: Ponovno zagnano
vi: Đã khởi chạy lại

source: Error creating thread
cs: Chyba vytváření vlákna
fi: Virhe luotaessa säiettä
sl: Napaka med ustvarjanjem niti
vi: Gặp lỗi khi tạo nhánh
